Repository: mr0I/prophets_horoscope
Catalog: languages/prophets_horoscope-*.po
Languages: fa_ir

source: Prophets Horoscope Settings
fa_ir: تنظیمات فال انبیا

source: Settings Saved.
fa_ir: تنظیمات ذخیره شد.

source: Settings
fa_ir: تنظیمات

source: Main Settings
fa_ir: تنظیمات اصلی

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Prophets online horoscope
fa_ir: فال آنلاین انبیا

source: Please Wait...
fa_ir: شکیبا باشید...

source: Prophets Horoscope Picture
fa_ir: تصویر فال انبیا

source: Horoscope Result:
fa_ir: نتیجه فال:

source: Lucky Day for you:
fa_ir: روز خوش یمن برای شما:

source: Horoscope Again
fa_ir: فال مجدد انبیا

source: Prophets Horoscope
fa_ir: فال انبیای الهی

source: Make an intention and click on the button
fa_ir: نیت کرده و اشاره ای بنمایید

source: Horoscope of the prophets
fa_ir: فال انبیا

source: Use [insert_horoscope] to view horoscope shortcode on the page.
fa_ir: برای نمایش فال، از کد کوتاه [insert_horoscope] استفاده نمایید.
